{
  "text": {
    "hello": 76,
    "hi": 79,
    "there": 155,
    "hey": 78,
    "i": 84,
    "have": 69,
    "a": 1,
    "headache": 71,
    "and": 7,
    "fever": 57,
    "what": 176,
    "could": 35,
    "it": 91,
    "be": 16,
    "feel": 55,
    "nauseous": 108,
    "dizzy": 46,
    "should": 133,
    "do": 47,
    "chest": 28,
    "pain": 115,
    "difficulty": 44,
    "breathing": 23,
    "is": 90,
    "that": 153,
    "serious": 132,
    "why": 177,
    "sore": 139,
    "throat": 158,
    "cough": 33,
    "m": 98,
    "feeling": 56,
    "very": 168,
    "weak": 174,
    "tired": 161,
    "this": 157,
    "vitamin": 170,
    "deficiency": 39,
    "runny": 128,
    "nose": 111,
    "the": 154,
    "flu": 61,
    "ve": 167,
    "been": 17,
    "having": 70,
    "stomach": 142,
    "aches": 3,
    "diarrhea": 42,
    "for": 62,
    "two": 166,
    "days": 38,
    "my": 106,
    "back": 12,
    "hurts": 82,
    "badly": 13,
    "can": 25,
    "relief": 125,
    "coughing": 34,
    "lot": 97,
    "trouble": 165,
    "go": 66,
    "to": 162,
    "doctor": 48,
    "tightness": 160,
    "in": 88,
    "concerned": 32,
    "cold": 30,
    "or": 114,
    "you": 180,
    "tell": 151,
    "me": 100,
    "s": 129,
    "wrong": 179,
    "with": 178,
    "based": 15,
    "on": 113,
    "these": 156,
    "symptoms": 148,
    "just": 93,
    "common": 31,
    "something": 138,
    "more": 103,
    "covid": 36,
    "__number__": 0,
    "are": 8,
    "headaches": 72,
    "fatigue": 54,
    "migraines": 102,
    "causes": 27,
    "stuffy": 146,
    "related": 124,
    "allergies": 5,
    "else": 52,
    "if": 85,
    "feverish": 58,
    "chills": 29,
    "how": 81,
    "know": 94,
    "take": 150,
    "treat": 163,
    "medicine": 101,
    "help": 77,
    "relieve": 126,
    "muscle": 105,
    "best": 19,
    "treatment": 164,
    "manage": 99,
    "good": 67,
    "remedy": 127,
    "ache": 2,
    "prevent": 117,
    "joint": 92,
    "avoid": 11,
    "getting": 65,
    "sick": 134,
    "protect": 119,
    "myself": 107,
    "from": 63,
    "some": 137,
    "ways": 173,
    "boost": 22,
    "immune": 86,
    "system": 149,
    "stay": 140,
    "healthy": 74,
    "during": 50,
    "season": 130,
    "steps": 141,
    "catching": 26,
    "infections": 89,
    "eat": 51,
    "improve": 87,
    "reduce": 122,
    "stress": 143,
    "of": 112,
    "diabetes": 41,
    "signs": 135,
    "heart": 75,
    "disease": 45,
    "hypertension": 83,
    "first": 59,
    "stroke": 145,
    "an": 6,
    "allergic": 4,
    "reaction": 121,
    "asthma": 9,
    "depression": 40,
    "high": 80,
    "blood": 21,
    "pressure": 116,
    "thyroid": 159,
    "problem": 118,
    "attack": 10,
    "diet": 43,
    "benefits": 18,
    "regular": 123,
    "exercise": 53,
    "much": 104,
    "water": 171,
    "drink": 49,
    "daily": 37,
    "way": 172,
    "fit": 60,
    "sleep": 136,
    "quality": 120,
    "weight": 175,
    "loss": 96,
    "stressed": 144,
    "balanced": 14,
    "supplements": 147,
    "better": 20,
    "health": 73,
    "next": 110,
    "get": 64,
    "tested": 152,
    "need": 109,
    "visit": 169,
    "bye": 24,
    "see": 131,
    "later": 95,
    "goodbye": 68
  },
  "intent": {
    "greet": 7,
    "symptom_report": 8,
    "ask_diagnosis": 1,
    "ask_treatment": 5,
    "ask_prevention": 4,
    "ask_condition_info": 0,
    "ask_general_health": 2,
    "ask_next_steps": 3,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_provide_diagnosis": 7,
    "utter_ask_condition_info": 13,
    "utter_ask_diagnosis": 14,
    "utter_ask_general_health": 15,
    "utter_ask_prevention": 16,
    "utter_ask_treatment": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_suggest_test": 20,
    "utter_symptom_report": 21
  },
  "action_text": null,
  "intent_response_key": null
}